[
  {
    "image": "https://www.malditogames.com/wp-content/uploads/SQ_pioneros-de-la-aviacion.jpg",
    "title": "PIONEROS DE LA AVIACIÓN",
    "availability": "Disponible",
    "author": "Ben Rosset y Matthew O’Malley",
    "price": 45,
    "players": "1-4",
    "duration": "45-75",
    "age": 12,
    "description": "Entra en el libro de los récords con Pioneros de la aviación, un excelente juego de construcción de mazos que te coloca en el asiento de los primeros aviadores. Hasta 4 jugadores eligen entre varios precursores históricos de la aviación que compiten por conquistar los cielos probando sus aeroplanos, mejorando sus diseños y asumiendo riesgos para desafiar la gravedad.",
    "id": "1"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/SQ_Autobahn.jpg",
    "title": "AUTOBAHN",
    "availability": "Disponible",
    "author": "Fabio Lopiano y Nestore Mangone",
    "price": 87,
    "players": "1-4",
    "duration": "90-120",
    "age": 14,
    "description": "Con el desarrollo de Autobahn, construye y mejora el sistema federal de autopistas de Alemania para alcanzar una posición de privilegio en el organismo alemán Bundesatobahn. Expande la red vial, emprende una gama de proyectos, asciende a tus empleados para optimizar tu energía y haz las mejores contribuciones a Autobahn.",
    "id": "2"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/SQ_Terminus.jpg",
    "title": "TERMINUS",
    "availability": "Disponible",
    "author": "Earl Aspiras y Tom Volpe",
    "price": 60,
    "players": "1-5",
    "duration": "25-125",
    "age": 14,
    "description": "¡CONVOCATORIA PARA URBANISTAS! CONSTRUYE UN METRO PARA MODELAR EL FUTURO DE LA CIUDAD. La ciudad está creciendo y te han contratado para construir una línea de metro que cumpla las necesidades de sus habitantes.",
    "id": "3"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/SQ-pueblo2.jpg",
    "title": "PUEBLO",
    "availability": "Disponible",
    "author": "Michael Kiesling y Wolfgang Kramer",
    "price": 40,
    "players": "2-4",
    "duration": "60",
    "age": 10,
    "description": "Trabaja con los otros jugadores para crear un hogar poderoso para el Chieftain, piedra por piedra. Eres un artesano, pero no puedes dejar que el Cacique vea tus piedras de marca, o serás penalizado. ¡Cuanto más juegues, más difícil se vuelve esta tarea! Enfréntate a tus oponentes y conviértete en el maestro constructor del jefe.",
    "id": "4"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/SQ_Tichu.jpg",
    "title": "TICHU",
    "availability": "Disponible",
    "author": "Urs Hostettler",
    "price": 15,
    "players": "3-6",
    "duration": "60",
    "age": 10,
    "description": "Tichu es un juego de cartas en el que se enfrentan 4 jugadores por parejas. Deberás ayudar a tu compañero para conseguir puntos y ganar bazas, con el objetivo de quedarte sin cartas en la mano.",
    "id": "5"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/Arborea-SQ.jpg",
    "title": "ARBÓREA",
    "availability": "Disponible",
    "author": "Dani Garcia",
    "price": 45,
    "players": "1-5",
    "duration": "90-120",
    "age": 14,
    "description": "Arbórea es un juego de colocación de trabajadores en el que el tiempo y la planificación anticipada son clave. Durante el juego, los jugadores colocarán trabajadores en vías de acción. Estas vías luego avanzarán, moviendo a todos los trabajadores con ellas. Cuanto más se muevan las vías de acción, mejores serán las recompensas obtenidas cuando se activen los trabajadores.",
    "id": "6"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/SQ-El-valle-de-los-molinos.jpg",
    "title": "EL VALLE DE LOS MOLINOS",
    "availability": "3 DE OCTUBRE",
    "author": "Dani Garcia",
    "price": 60,
    "players": "1-4",
    "duration": "45-90",
    "age": 12,
    "description": "En El valle de los molinos, un juego inspirado en la Ruta de las flores, hasta 4 jugadores adoptáis el papel de agricultores y empresarios de tulipanes. Construirás y mejorarás tus molinos de viento, buscarás nuevos bulbos de tulipanes gracias al comercio exterior o entre los vendedores locales para comprarlos y plantarlos, y tratarás de obtener ventaja con ayudantes y contratos lucrativos. ¡Que tus competidores se pongan verdes de envidia al admirar tus campos en flor!",
    "id": "7"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/SQ_Faraway.jpg",
    "title": "FARAWAY",
    "availability": "10 de octubre",
    "author": "Johannes Goupy y Corentin Lebrat",
    "price": 37,
    "players": "2-6",
    "duration": "25",
    "age": 10,
    "description": "Más allá del Mar de Brumas yace Alula, un misterioso continente. Cruza su mundo cambiante y descubre las maravillas que esconde. Conoce a sus habitantes, revela sus secretos y obtén más fama que tus oponentes. Explora el continente, consigue misiones y reúne los recursos que necesitas para completarlas.",
    "id": "8"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/SQ_Listo-para-imprenta-1.jpg",
    "title": "LISTO PARA IMPRENTA",
    "availability": "17 DE OCTUBRE",
    "author": "Peter McPherson",
    "price": 35,
    "players": "1-6",
    "duration": "15-30",
    "age": 12,
    "description": "Listo para imprenta es un juego de colocación de losetas en forma de rompecabezas sobre periódicos, creado por Peter McPherson y ambientado en un encantador entorno forestal ilustrado por Ian O’Toole.",
    "id": "9"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/SQ_yokohama.jpg",
    "title": "YOKOHAMA",
    "availability": "24 DE OCTUBRE",
    "author": "Hisashi Hayashi",
    "price": 60,
    "players": "2-4",
    "duration": "90",
    "age": 14,
    "description": "Cada jugador desempeña el papel de un comerciante que compite por la fama a través de exitosas empresas que intercambian mercancías comerciales, adquieren nuevas tecnologías y desarrollan las tiendas y casas de comercio de la ciudad. Para que tus negocios crezcan, tendrás que recorrer las calles de Yokohama en busca de oportunidades.",
    "id": "10"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/2024/08/SQ_u-mind.jpg",
    "title": "UNCONSCIOUS MIND",
    "availability": "31 DE OCTUBRE",
    "author": "Laskas, Jonny Pac, Yoma y Antonio Zax",
    "price": 70,
    "players": "1-4",
    "duration": "60-120",
    "age": 12,
    "description": "Como miembro de esta sociedad en Unconscious mind, un juego que combina la colocación de trabajadores, motores de construcción, la programación de acciones y la selección mediante rondeles. El objetivo es dominar técnicas terapéuticas, establecer una práctica y hacer crecer tu clientela.",
    "id": "11"
  },
  {
    "image": "https://www.malditogames.com/wp-content/uploads/SQ_Weimar.jpg",
    "title": "WEIMAR: LA LUCHA POR LA DEMOCRACIA",
    "availability": "2024",
    "author": "Matthias Cramer",
    "price": 125,
    "players": "4",
    "duration": "360",
    "age": 58,
    "description": "Weimar: La lucha por la democracia es un juego histórico-político sobre los turbulentos años de la primera república alemana.",
    "id": "12"
  }
]
